//
//	Домашнє завдання 14
// 
//	1. Написати програму, яка запитує і запам’ятовує числа, які дорівнюють кількості шкоди(або лікуванню, якщо число від’ємне).
// 
//	2. Розробити для цих даних функції статистики :
// 
//	*Під якими номерами нам завдали найбільшу шкоду
//	*Під якими номерами нам завдали нам найменше шкоди
//	*Під якими номерами нам завдали лікування
//	*Скільки всього нам нанесли шкоди / лікування(в параметр функції потрібно передати обраний варіант : лікування, або шкода)
//	*Чи є хтось, хто нічого нам не зробив(значення дорівнює нулю)
//

void Homework14() {

}